/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"Zoom Pictures" = "Powiększ zdjęcia";
"Maximum Rows" = "Maksymalna ilość rzędów";
"Authoring Allowed" = "Edytowanie dozwolone";
"Remember Me" = "Pamiętaj mnie";
"Default Username" = "Domyślna nazwa użytkownika";
"Password" = "Hasło";
"Board Name" = "Nazwa tablicy";
"Save Images To Photo Album" = "Zapisz zdjęcia do albumu";
"Start Up" = "Początek";
"Display Welcome Screen" = "Wyświetl ekran powitalny";
"Display Menu Screen" = "Wyświetl ekran menu";
"Display" = "Ekran";
"Text &amp; Separator Color" = "Tekst kolor separatora";
"White" = "Biały";
"Black" = "Czarny";
"Background Color" = "kolor tła";
"Default Font Size" = "rozmiar czcionki";
"Separator Lines" = "Linie oddzielające";
"Text To Speech" = "Tekst do mowy";
"TTS Voice" = "Głos TTS";
"None" = "Żaden ";
"US English - Heather - Female/Adult" = "Amerykański angielski – Heather – Kobiecy/Dorosły";
"US English - Nelly - Female/Child" = "Amerykański angielski – Nelly – Kobiecy/Dziecko";
"US English - Ryan - Male/Adult" = "Amerykański angielski – Ryan – Męski/Dorosły";
"US English - Kenny - Male/Child" = "Amerykański angielski – Kenny – Męski/Dziecko";
"British English - Graham - Male/Adult" = "Brytyjski angielski- Graham - Męski/Dorosły";
"British English - Lucy - Female/Adult" = "Brytyjski angielski - Lucy - Kobiecy/Dorosły";
"British English - Nizareng - Male/Adult" = "Brytyjski angielski-Nizareng-Męski/Dorosły";
"British English - Peter - Male/Adult" = "Brytyjski angielski - Peter - Męski/Dorosły";
"British English - Rachel - Female/Adult" = "Brytyjski angielski - Rachel - Kobiecy/Dorosły";
"French (Canada) - Louise - Female/Adult" = "Francuski – Kanadyjski - Louise - Kobiecy/Dorosły";
"Catalan - Laia - Female/Adult" = "Kataloński - Laia - Kobiecy/Dorosły";
"Danish - Mette - Female/Adult" = "Duński - Mette - Kobiecy/Dorosły";
"Danish - Rasmus - Male/Adult" = "Duński - Rasmus - Męski/Adult";
"Dutch - Femke - Female/Adult" = "Holenderski - Femke - Kobiecy/Dorosły";
"Dutch - Max - Male/Adult" = "Holenderski - Max - Męski/Dorosły";
"Swedish (Finland) - Samuel - Male/Adult" = "Szwedzki - Samuel - Męski/Dorosły";
"Finnish - Sanna - Female/Adult" = "Fiński - Sanna - Kobiecy/Dorosły";
"French - Alice - Female/Adult" = "Francuski - Alice - Kobiecy/Dorosły";
"French - Antoine - Male/Adult" = "Francuski - Antoine - Męski/Dorosły";
"French - Bruno - Male/Adult" = "Francuski - Bruno - Męski/Dorosły";
"French - Claire - Female/Adult" = "Francuski - Claire - Kobiecy/Dorosły";
"French - Julie - Female/Adult" = "Francuski - Julie - Kobiecy/Dorosły";
"French - Margaux - Female/Adult" = "Francuski - Margaux - Kobiecy/Dorosły";
"German - Julia - Female/Adult" = "Niemiecki - Julia - Kobiecy/Dorosły";
"German - Klaus - Male/Adult" = "Niemiecki - Klaus - Męski/Dorosły";
"German - Sarah - Female/Adult" = "Niemiecki - Sarah - Kobiecy/Dorosły";
"Greek - Dimitris - Male/Adult" = "Grecki- Dimitris - Męski/Dorosły";
"Indian (English) - Deepa - Female/Adult" = "Hinduski (English) - Deepa - Kobiecy/Dorosły";
"Italian - Vittorio - Male/Adult" = "Włoski - Vittorio - Męski/Adult";
"Italian - Chiara - Female/Adult" = "Italian - Chiara - Kobiecy/Dorosły";
"Norwegian - Kari - Female/Adult" = "Norweski - Kari - Kobiecy/Adult";
"Norwegian - Olav - Male/Dorosły" = "Norweski- Olav - Męski/Dorosły";
"Polish - Ania - Female/Adult" = "Polski - Ania - Kobiecy/Dorosły";
"Portuguese - Celia - Female/Adult" = "Portugalski - Celia - Kobiecy/Dorosły";
"Russian - Alyona - Female/Adult" = "Rosyjski - Alyona - Kobiecy/Dorosły";
"Spanish - Antonio - Male/Adult" = "Hiszpański - Antonio - Męski/Dorosły";
"Spanish - Maria - Female/Adult" = "Hiszpański - Maria - Kobiecy/Dorosły";
"Swedish - Elin - Female/Adult" = "Szwedzki- Elin - Kobiecy/Dorosły";
"Swedish - Emma - Female/Adult" = "Szwedzki - Emma - Kobiecy/Dorosły";
"Swedish - Erik - Male/Adult" = "Szwedzki - Erik - Męski/Dorosły";
"Turkish - Ipek - Female/Adult" = "Turecki - Ipek - Kobiecy/Dorosły";
"Spanish (US) - Rosa - Female/Adult" = "Hiszpański (US) - Rosa - Kobiecy/Adult";
"Belgian Dutch - Jeroen - Male/Adult" = "Belgijski Holenderski - Jeroen - Męski/Dorosły";
"Belgian Dutch - Sofie - Female/Adult" = "Belgijski Holenderski - Sofie - Kobiecy/Dorosły";
"Arabic (Saudi Arabia) - Leila - Female/Adult" = "Arabski (Saudi Arabia) - Leila - Kobiecy/Dorosły";
"Arabic (Saudi Arabia) - Mehdi - Male/Adult" = "Arabski (Saudi Arabia) - Mehdi - Męski/Dorosły";
"Arabic (Saudi Arabia) - Nizar - Male/Adult" = "Arabski (Saudi Arabia) - Nizar - Męski/Dorosły";
"Arabic (Saudi Arabia) - Salma - Female/Adult" = "Arabski (Saudi Arabia) - Salma - Kobiecy/Dorosły";
"Portuguese (Brazil) - Marcia - Female/Adult" = "Portugalski (Brazylia) - Marcia - Kobiecy/Dorosły";
"TTS Words Per Minute" = "TTS Słowa na minutę";
"TTS Voice Shaping" = "TTS Kształtujący głos";
"Switch/Scanning" = "Switch/Skanowanie";
"Switch Type" = "Typ Switch`a";
"Switch Auto-Scan Interval" = "Switch auto skanowanie";
"1 Second" = "1 sekunda";
"2 Seconds" = "2 sekundy";
"3 Seconds" = "3 sekundy";
"4 Seconds" = "4 sekundy";
"5 Seconds" = "5 sekundy";
"10 Seconds" = "10 sekundy";
"Auto-Start Auto-Scan" = "Autostart Auto skanowanie";
"Auditory Scan" = "Skanowanie słuchem";
"Other" = "Inne";
"Phrase Mode" = "Tryb frazy";
"Off" = "Wyłączony";
"On" = "Wszystko włączone";
"Zoom Pictures" = "Powiększ zdjęcia";
"Manual" = "Ręcznie";
"Auto - 5 Seconds" = "Auto – 5 sekund";
"Auto - 10 Seconds" = "Auto – 10 sekund";
"Auto - 20 Seconds" = "Auto – 20 sekund";
"Auto - 30 Seconds" = "Auto – 30 sekund";
"Auto - 60 Seconds" = "Auto – 60 sekund";
"Rotation" = "Obracanie";
"Rotate" = "Obróć";
"Portrait" = "Tryb portretowy";
"Landscape" = "Tryb landscape";
"Unzoom Interval" = "Interval Zmniejsz";
"Pics in Phrase Mode" = "Obrazów w trybie Fraza";
"Display User Bar" = "Wyświetlanie paska użytkownika";
"User Bar Settings" = "Ustawienia paska użytkownika";
"User Bar Sync" = "Użytkownik barowa Synchronizuj";
"Minimum Press Duration" = "Minimalny czas trwania Prasa";
"Max Movement on Press" = "Maksymalna Ruch na prasie";
"Cell Margin" = "Marża komórka";
"Use Margin For Color Coding" = "Użyj Margin kodowania kolorów";
"Voice adding to phrase" = "Głos dodając do wyrażenia";
"MyTalkTools is a great AAC program. Check it out at http://www.mytalktools.com today." = "MyTalkTools to świetny program AAC. Sprawdź to w http://www.mytalktools.com dziś.";
"Get Support" = "Uzyskaj pomoc techniczną";
"Tell A Friend" = "Powiedz znajomemu";
"Send eMail" = "Wyślij e-mail";
"Rate App" = "Oceń tę aplikację";
"Color Key" = "Kodowania kolorów";
"Tips & Tricks" = "Porady i wskazówki";
"Auto-Scan Loops" = "Auto skanowanie cykle";
"1 Time" = "1 raz";
"2 Times" = "2 razy";
"3 Times" = "3 razy";
"4 Times" = "4 razy";
"5 Times" = "5 razy";
"Hotspots Visible" = "Hotspoty Widoczne";
"Display User Hints" = "Display User Hints";
"Auto-Scan Loops" = "Auto-Scan Loops";
"Scan Navigation" = "Scan Navigation";
"By Cell" = "By Cell";
"Row then Column" = "Row then Column";
"Tap Time Out" = "Tap Time Out";
"Custom Config" = "Custom Config";
"Adjust Volume" = "Adjust Volume";
"Display As List" = "Display As List";
"Directory Includes Cells" = "Directory Includes Cells";
"Directory On Swipe - User Mode" = "Directory On Swipe - User Mode";
"Directory On Swipe - Author Mode" = "Directory On Swipe - Author Mode";
"Automatically Sync Content" = "Automatically Sync Content";
"iCloud Sync Account Settings" = "iCloud Sync Account Settings";
"Use Touch ID" = "Use Touch ID";
"Default SMS Recipient" = "Default SMS Recipient";
"Default Email Recipient" = "Default Email Recipient";
"Sync Service" = "Sync Service";
"On-Alternate" = "On-Alternate";